"NSUserTrackingUsageDescription" = "SSH2VPN'in daha alakalı Google AdMob reklamları için reklam kimliğinizi kullanmasına izin veriyor musunuz? VPN trafiğiniz ve sunucu kimlik bilgileriniz asla reklam için kullanılmaz.";
"NSLocalNetworkUsageDescription" = "SSH2VPN, doğrulamak ve ping ölçmek için eklediğiniz VPN sunucularına — yerel ağınızdakiler dahil — bağlanır.";
